INSERT INTO users (fio, nickname) VALUES
    ('Владимир', 'Лишний'),
    ('Владимир', 'Ребус'),
    ('Александра', 'Гюнтер'),
    ('Александра', 'Плиза'),
    ('Виктор', 'Черный принц'),
    ('Алексей', 'Штурмовик'),
    ('Саня', 'Кирюша'),
    ('Ксения', 'Одиссея'),
    ('Михаил', 'Эхо'),
    ('Сергей', 'Козырь'),
    ('Денис', 'Ковальский'),
    ('Костя', 'Розовый'),
    ('Дмитрий', 'Пицца'),
    ('Игорь', 'Борода'),
    ('Александр', 'Конь'),
    ('Александр', 'Сахарок'),
    ('Мария', 'Дежавю');

